<?php
/**
 * Created by PhpStorm.
 * User: Yogev
 * Date: 11-Feb-18
 * Time: 15:07
 */

namespace Rimon;
require_once "classes/Rimon.php";
require_once "core/header.php";

$pageTemplate = headerTemplate;
//Google Analytics
if(Constant::GOOGLE_ANALYTICS_ACTIVE)
    $pageTemplate .= Constant::GOOGLE_ANALYTICS_CODE;
//
\Services::setPlaceHolder($pageTemplate, "PageTitle", "תנאי ומדיניות");
$pageTemplate .= bodyTemplate;

$permissions = Rimon::GetPermissions();
\Services::setPlaceHolder($pageTemplate, "Menu", $permissions["Menu"]);
\Services::setPlaceHolder($pageTemplate, "manageMenu", $permissions["ManagerMenu"]);

$year = new \DateTime('now',new \DateTimeZone(Constant::SYSTEM_TIMEZONE));
$pageTemplate .= <<<Index
<div class="container content">
    <div class="row">
        <div class="col-sm-12 page-photo" style="padding: 0">
            <img src="media/pages/shoam-adopt.jpg">
        </div>  
    </div>

    <div class="row" style="padding: 40px 0">
        <div class="col-sm-12">
            <h2 class="subtitles">תנאים ומדיניות עמותת בוגרי רימון</h2> 
            <p>
                <ul style="list-style: none">
                    <li><b>מספר תאגיד –</b> 580609600.</li>
                    <li><b>שם –</b> עמותת בוגרי רימון (ע”ר).</li>
                    <li><b>סטטוס –</b> ארגון מאושר.</li>
                    <li><b>סוג הארגון –</b> עמותה.</li>
                    <li><b>כתובת –</b> קדרון 18/13 גבעת זאב, 9091700.</li>
                    <li><b>נוסד –</b> 2015.</li>
                </ul>
            </p>
            <br>
           
            <h3>מטרות הארגון:</h3>
            <p>לסייע למשוחררים מיחידת רימון להשתלב בחברה האזרחית בצורה טובה ע”י הכוונת לימודים ומתן מלגות, ייצור מאגר של מקומות עבודה המתאימים למשוחררי היחידה, סיוע למשוחררים מעוטי יכולת בצרכים בסיסיים.</p>
            <br>
            
            <h3>סימן א’ – קבלת חברים.</h3>
            <br>
            
            <b>1. קבלת חברים</b>
            <ul>
                <li>(א)מייסדי העמותה הנם חברים בה מיום רישום העמותה בפנקס העמותות.</li>
                <li>(ב) המנויים להלן רשאים, בכפוף להוראות התקנון, להגיש בקשה להימנות על חברי העמותה )”מועמד”(:</li>
                <li>(ב.1) כל מי ששירת ביחידת רימון כלוחם – סיים טירונות ועלה ליחידה.</li>
                <li>(ב.2) תומך לחימה שסיים את הסמכותו ועשה לפחות תפקיד אחד ביחידת רימון.</li>
                <li>(ג) אדם החפץ להיות חבר העמותה ימלא את כלל שדות החובה בהליך ההרשמה ויסמן כי הינו מסכים לכלל תנאיה ודרישותיה של העמותה, על פי התקנון. בנוסף מסכים לקיים את החלטות האסיפה הכללית של העמותה.</li>
                <li>(ד) הועד רשאי לקבל מועמד שלא עומד בקרטריונים המצוינים בסעיף ב.</li>
                <li>(ה) ההחלטה בדבר קבלת המבקש כחבר העמותה או אי קבלתו נתונה בידי הועד; סירב הועד לקבל את המבקש, רשאי הוא לערור על הסירוב לפני האסיפה הכללית הקרובה.</li>
                <li>(ו) “ראש צוות” יקרא פעיל בעמותה שיבחר על ידי הועד ועליו האחריות המלאה באחד מתחומי העמותה.</li>
            </ul>
            <br>
            
            <b>2. זכויות וחובות של חבר</b>
            <ul>
                <li>(א) חבר העמותה זכאי להשתתף ולהצביע בכל אסיפה כללית ויהיה לו קול אחד בכל הצבעה; הוא זכאי לבחור ולהיבחר לועד או לועדת הביקורת.</li>
                <li>(ב) חבר העמותה זכאי להשתתף בפעולות העמותה וליהנות משירותיה.</li>
                <li>(ג) הועד, באישור האסיפה הכללית, רשאי לקבוע דמי חבר שתשלומם יהיה חובה על החברים.</li>
                <li>(ד) פקיעת החברות בעמותה אינה פוטרת מסילוק התשלומים שהגיעו לעמותה מן החבר ערב פקיעת חברותו בעד התקופה שעד לפקיעת חברותו.</li>
            </ul>
            <br>
            
            <b>3. פקיעת חברות</b>
            <ul>
                <li>(א) החברות בעמותה פוקעת:
                    <ul>
                        <li>(1) במות החבר, ובחבר שהוא תאגיד בגמר פירוקו;</li>
                        <li>(2) בפרישתו מן העמותה; הודעת פרישה בכתב תינתן לועד שלושים יום מראש;</li>
                        <li>(3) בהוצאתו מן העמותה.</li>
                    </ul>
                </li>
                <li>(ב) האסיפה הכללית רשאית, לפי הצעת הועד, להחליט על הוצאת חבר מן העמותה מאחד הטעמים הבאים:
                    <ul>
                        <li>(1) החבר לא שילם לעמותה את המגיע לה ממנו;</li>
                        <li>(2) החבר לא קיים את הוראות התקנון או החלטה של האסיפה הכללית;</li>
                        <li>(3) החבר פועל בניגוד למטרות העמותה;</li>
                        <li>(4) החבר הורשע בשל עבירה שיש עמה קלון.</li>
                    </ul>
                </li>
                <li>(ג) לא יציע הועד לאסיפה כללית להוציא חבר מן העמותה אלא לאחר שנתן לו הזדמנות נאותה להשמיע טענותיו לפניו, ולא יציע מהטעמים האמורים בתקנת משנה (ב)(1), (2) או (3) אלא לאחר שהתרה בחבר ונתן לו זמן סביר לתיקון המעוות.</li>
            </ul>
            <br>
            
            <b>4. מתן הודעות לחבר</b>
            <p> הזמנה, דרישה, התראה והודעה אחרת של העמותה לחבר יינתנו לו בכתב שיימסר לו ביד או יישלח בדואר רגיל אל מענו הרשום בפנקס החברים; לפי בקשת החבר בכתב תשנה העמותה את מענו הרשום בפנקס החברים.</p>
            <br>
        
            <b>5. שימוש במידע אישי</b>
            <p>העמותה רשאית לעשות שימוש במידע שברשותה ואף להעבירו לגורמים חיצוניים, וזאת על מנת לספק את מטרותיה של העמותה.
                העמותה אינה רשאית לבצע שימוש בנתונים אישיים של חברי העמותה שלא לצורך קידום מטרות העמותה.</p>
            <br>
        
            <h3>סימן ב’: האסיפה הכללית.</h3>
            <br>
        
            <b>6. זמן ומקום</b>
            <p>יומה, שעתה ומיקומה של אסיפה כללית ייקבעו בידי הועד.</p>
            <br>
            
            <b>7. הזמנה</b>
            <p>אסיפה כללית תכונס על ידי הודעה שתינתן לכל חבר לפחות עשרה ימים מראש ותציין יום, שעה, מקום וסדר יום לאסיפה.</p>
            <br>
            
            <b>8. תפקידים של אסיפה כללית רגילה</b>
            <p>אסיפה כללית רגילה תשמע דינים וחשבונות על פעולות הועד ועל פעולות ועדת הבקורת,
                תדון בהם ובדין וחשבון הכספי שהגיש לה הועד, תחליט על אישורם, ותבחר בועד ובועדת הבקורת.</p>
            <br>
            
            <b>9. מנין</b>
            <p>
                <ul>
                    <li>(9.א) אסיפה כללית לא תיפתח אם לא נכחו לפחות רבע ממספר חברי העמותה; היה מנין
                        זה נוכח בפתיחת האסיפה, רשאית היא להמשיך בדיוניה ולקבל החלטות אף אם פחת מספר הנוכחים.</li>
                    <li>(9.ב) לא נתכנס המנין האמור תוך שעה מהזמן הנקוב בהזמנה, יראו את האסיפה כנדחית,
                        ללא צורך בהזמנה נוספת, בשבוע ימים לאותה שעה ולאותו מקום, ובאסיפה נדחית זו יהיו הנוכחים רשאים לדון ולהחליט, יהיה מספרם אשר יהיה.</li>
                </ul>
            </p>
            <br>
            
            <b>10. יושב ראש ומזכיר</b>
            <p>אסיפה כללית תבחר, מבין חברי העמותה, יושב ראש ומזכיר לאסיפה.</p>
            <br>
            
            <b>11. החלטות</b>
            <p>החלטות האסיפה הכללית יתקבלו ברוב קולות של המצביעים, זולת אם החוק או תקנון זה דרשו רוב אחר לקבלתן; היו הקולות שקולים, רשאי ראש האסיפה להכריע.</p>
            <br>
            
            <b>12. פרוטוקול</b>
            <p>מזכיר האסיפה הכללית ינהל את פרוטוקול האסיפה.</p>
            <br>
            
            <h3>סימן ג’ – הועד.</h3>
            <br>
            
            <b>13. מספר החברים</b>
            <p>מספר חברי הועד ייקבע בהחלטת האסיפה הכללית ולא יהיה פחות משנים.</p>
            <br>
            
            <b>14. מספר החברים</b>
            <p>
                <ul>
                    <li>(14.א) הועד יכהן מהיבחרו באסיפה כללית ועד שאסיפה כללית אחרת תבחר ועד חדש; חבר הועד היוצא יכול להיבחר לועד החדש.</li>
                    <li>(14.ב) חבר הועד רשאי להתפטר בכל עת מכהונתו על ידי הודעה בכתב לועד; חבר הועד יחדל לכהן אם הוכרז פסול דין או פושט רגל.</li>
                </ul>
            </p>
            <br>
            
            <b>15. השלמת הועד</b>
            <p>
                <ul>
                    <li>(15.א) נתפנה מקומו של חבר הועד, רשאים הנותרים או הנותר למנות חבר אחר של העמותה לכהן כחבר הועד עד לאסיפה הכללית הקרובה; עד למינוי כזה רשאים הנותרים או הנותר להמשיך לפעול כועד.</li>
                    <li>15(.ב) חבר הועד שנבצר ממנו למלא תפקידיו, רשאים הנותרים או הנותר למנות חבר העמותה למלא מקומות עד שישוב למלא תפקידיו.</li>
                </ul>
            </p>
            <br>
            
            <b>16. ישיבות הועד</b>
            <p>הועד רשאי להסדיר בעצמו את מועד ישיבותיו, ההזמנה להן, המנין הדרוש בהן ודרך ניהולן.</p>
            <br>
            
            <b>17. החלטות</b>
            <p>החלטות הועד יתקבלו ברוב קולות המצביעים; היו הקולות שקולים, לא נתקבלה ההצעה; החלטת כל חברי הועד פה אחד יכול שתתקבל גם שלא בישיבת הועד.</p>
            <br>
            
            <b>18. פרוטוקול</b>
            <p>הועד ינהל פרוטוקול מישיבותיו והחלטותיו.</p>
            <br>
            
            <b>19. זכות הייצוג</b>
            <p>הועד רשאי להסמיך שניים או יותר מבין חבריו לחתום בשם העמותה על מסמכים שיחייבו אותה, ולבצע בשמה פעולות שהן בתחום סמכותו.</p>
            <br>
            
            <h3>סימן ד’ – ועדת הבקורת.</h3>
            <br>
            
            <b>20. תחולת הוראות</b>
            <p>הוראות תקנות 12 עד 17 יחולו, בשינויים המחוייבים, גם על ועדת הבקורת.</p>
            <br>
            
            <h3>סימן ה’: סניפים</h3>
            <br>
            
            <b>21. הקמת סניפים וארגונם</b>
            <p>העמותה רשאית, בהחלטת האסיפה הכללית, להקים סניפים ולקבוע את ארגונם ואת סדרי ניהול עניניהם.</p>
            <br>
            
            <h3>סימן ו’: נכסים לאחר פירוק</h3>
            <br>
            
            <b>22. העברת נכסים עודפים</b>
            <p>פורקה העמותה ולאחר שנפרעו חובותיה במלואם נשארו נכסים, יועברו נכסים אלה לעמותה אחרת בעלת מטרות דומות.</p>
            <br>
            
            <b>עמותת בוגרי רימון, <br>
                {$year->format("Y")}</b>
        </div>
    </div>
   

</div>

Index;



$pageTemplate .= footerTemplate;
echo $pageTemplate;
